<?php
$lang = array(
  //Search
  "search" => "يبحث",
    //NavBar
    "pcbDesignNav" => "تصميم وتصنيع ثنائي الفينيل متعدد الكلور",
    "contactUsNav" => "اتصل بنا",
    "aboutUsNav" => "معلومات عنا",
    "mediaNav" => "وسائل الإعلام",



    // PCB Design 
    "pcbDesignPageTitle" => "تصميم وتصنيع ثنائي الفينيل متعدد الكلور",
    "pcbDesignPageShortDescription" => "بالإضافة إلى كوننا الموزع المعتمد لشركة Lanner في الشرق الأوسط ، فإننا نقدم أيضًا خدمات توريد لتصميم وتصنيع ثنائي الفينيل متعدد الكلور.",

     //Home Page
    "sliderOne" =>"17 عامًا من الخبرة في خدمة أمن الأجهزة والمعلومات ...",
    "sliderOneShort" =>"17 عاما من الخبرة",
    "sliderTwo" =>"شريكك في الحل لجميع حلول الأجهزة والشبكات والأمان التي يحتاجها عملك ...",
    "sliderTwoShort" =>"لحاجة العمل الخاصة بك",
    "sliderThree" =>"موزع لانر المعتمد في الشرق الأوسط وتركيا وباكستان ...",
    "sliderThreeShort" =>"Lanner",
    "sliderFour" =>"أسهل الحلول اللوجستية والنقل ...",
    "sliderFourShort" =>"الحلول اللوجستية",
    "sliderFive" =>"عروض حصرية لك لشراء أفضل منتجات Lanner عالية الجودة وبأسعار خاصة ...",
    "sliderFiveShort" =>"عروض حصرية لك",
     "seeDetails" => "انظر التفاصيل",
      //Home Page Blue
    "blueTitle" => "ابتكار الحلول التي تحتاجها غدًا ، اليوم",
    "blueContent" =>"Cras AC Tortor في Magna porttitor لا شك في أنه لاكوس. تعليق maximus purus vestibulum ، عذاب مؤقت ، عذاب كريم. Sed sed Commodo Orci. Nullam إيجيت ليكتوس ألكوام ، إيجستاس نيسل نون ، فيليكولا إيليت.",
    "blueSliderOneTitle" =>"IOT الصناعية",
    "blueSliderOneContent"=>"استخدم شبكتنا من الأجهزة الذكية المترابطة لبناء أنظمة تراقب بياناتك وتجمعها وتتبادلها وتحللها.",
    "blueSliderTwoTitle" =>"أمن شبكات تكنولوجيا المعلومات",
    "blueSliderTwoContent"=>"قم بحماية البنية التحتية لشركتك من خلال منع مجموعة واسعة من التهديدات المحتملة من التسلل والانتشار إلى شبكة شركتك من خلال حلول أمان الشبكة الخاصة بنا.",
    "blueSliderThreeTitle" =>"SD-WAN & uCPE",
    "blueSliderThreeContent"=>"قم بتحميل ميزات الشبكة المختلفة على الأجهزة الموجودة في مواقع مختلفة باستخدام SD-WAN ، والذي يوفر التوازن والتحسين والرؤية.",
    "blueSliderFourTitle" =>"EDGE CLOUD",
    "blueSliderFourContent"=>"من خلال تنفيذ الحوسبة السحابية على الحافة التي ينشئها المستخدم ، قلل وقت الاستجابة وحسّن استخدام الموارد بشكل كبير مع أداء أفضل.",
    "blueSliderFiveTitle" =>"EDGE AI ",
    "blueSliderFiveContent"=>"تعالج الأجهزة البيانات محليًا ، مما يتيح لك اتخاذ قرارات التشغيل في الوقت الفعلي. قلل تكاليف اتصال البيانات عن طريق إنشاء مساحة عمل أسرع وأكثر أمانًا باستخدام هذا التطبيق.",
    "blueSliderSixTitle" =>"تأمين الشبكة الأخرى",
    "blueSliderSixContent"=>"اقرأ بياناتك وراقبها بسهولة من خلال التحكم في معدات الإنتاج المستخدمة في كل مرحلة من مراحل الإنتاج الصناعي.",
    "blueSliderSevenTitle" =>"تصميم وتصنيع ثنائي الفينيل متعدد الكلور",
    "blueSliderSevenContent"=>"استخدم خدمات المصادر لتصميم وتصنيع ثنائي الفينيل متعدد الكلور بالإضافة إلى كونك الموزع المعتمد لشركة Lanner في الشرق الأوسط وتركيا وباكستان.",
);
